{
    "united for Ukraine": "Unidos por Ucrania",
    "we are": "We are",
    "about": "About us",
    "human effort": "human effort",
    "join with us": "join us!",
    "mission": "Our reason for being is to help in the management, organization and visibility of the aid that is being carried out from Spain (coordinated by different associations) to the Ukrainian people due to the Russian invasion.",
    "how we are": "Group of humanitarian aid initiatives to Ukraine from Spain.",
    "our mission": "Our mission is to give visibility to the world about how Ukraine is being helped from Spain.",
    "our help": "Our help has reached the following towns directly",
    "members of the group": "group members",
    "interesting facts": "How we help...",
    "timeline": "Chronology",
    "events": "charity events",
    "events info": "organized to collect donations.",
    "pick-up": "collection points",
    "pick-up info": "of humanitarian aid distributed in different Spanish cities.",
    "humanitarian supplies info": "humanitarian aid boxes",
    "humanitarian supplies recived": "have been collected, processed, classified and stored.",
    "humanitarian supplies sent": "have been packaged, labeled and shipped to Ukraine.",
    "humanitarian supplies palets": "pallets of goods",
    "humanitarian supplies palets text": "have been packaged, labeled and shipped to Ukraine.",
    "humanitarian supplies trailer": "trailers shipped",
    "humanitarian supplies trailer text": "to Ukraine with a maximum weight of 24,000 kg per truck.",
    "humanitarian supplies destination": "ukrainian cities",
    "humanitarian supplies destination text": "they have directly received our humanitarian aid.",
    "associations": "associations",
    "associations text": "collaborate side by side in helping the Ukrainian people.",
    "partners": "collaborators or companies",
    "partners text": "They support the project in different ways.",
    "volunteers": "volunteers",
    "volunteers text": "(magnificent human beings) without whom none of the above would have been possible!",
    "header_home": "Major",
    "header_about": "About",
    "header_service": "Data",
    "header_gallery": "gallery",
    "header_contact us": "Contact",
    "24/04 title": "Goals for Ukraine",
    "24/04 text": "Charity football match at the Los Arcos field in Orihuela.",
    "16/04 title": "Solidarity Tournament",
    "16/04 text": "Charity soccer tournament for children in the Beniel municipal field.",
    "02/04 title": "Ukraine Festival",
    "02/04 text": "Charity party for Ukraine organized in Orihuela.",
    "30/03 title": "3rd Trailer",
    "30/03 text": "Loaded with 33 pallets of humanitarian aid, it leaves for Ukraine (Zaporizhzhia, Lviv and Rivne).",
    "15/03 title": "2nd Trailer",
    "15/03 text": "Loaded with 33 pallets of humanitarian aid, it leaves for Ukraine (Mykolaiv, Ternopil and Chernivtsi).",
    "05/03 title": "1st Trailer",
    "05/03 text": "Loaded with 33 pallets of humanitarian aid, it leaves for Ukraine (Lviv, Vinnytsia and Dnipro).",
    "04/03 title": "donations",
    "04/03 text": "Humanitarian aid is received that the Beniel town hall leaves at a collection point.",
    "03/03 title": "pickups",
    "03/03 text": "Humanitarian aid is collected from Alquerias (Cáritas or Iglesia), Orihuela (La Lonja) and Santomera.",
    "02/03 title": "2nd Van",
    "02/03 text": "A van containing more than 50 boxes of humanitarian aid collected at the Alonushka - Beniel cafeteria (Murcia, Spain) and donated by the town of Santomera leaves for Ukraine.",
    "28/02 title": "1st Van",
    "28/02 text": "A van with a trailer containing more than 90 boxes of humanitarian aid collected at the Alonushka - Beniel cafeteria (Murcia, Spain) leaves for Ukraine."
}